[
    {
        "name": "Гафиатуллина <br> Альбина Тахировна",
        "breadcrumbText": "Гафиатуллина Альбина Тахировна",
        "pageView": "secondary",
        "slug": "gafiatullina-albina-takhirovna.html",
        "image": "@img/specialists/gafiatullina-albina-takhirovna.jpg",
        "position": "Врач-терапевт",
        "expirience": "2018",
        "education": [
            {
                "year": "2018",
                "desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Казанский государственный медицинский университет». Диплом специалиста, присуждена квалификация «Врач-лечебник»."
            },
            {
                "year": "2018",
                "desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Казанский государственный медицинский университет». Первичная аккредитация по специальности «Лечебное дело», профессиональный стандарт: Врач-лечебник (врач-терапевт участковый)."
            },
            {
                "year": "2021",
                "desc": "ФГБОУ ДПО «Российская медицинская академия непрерывного профессионального образования». Удостоверение о повышении квалификации «Лекарственная аллергия»."
            },
            {
                "year": "2022",
                "desc": "ФГБОУ ДПО «Российская медицинская академия непрерывного профессионального образования». Диплом об окончании ординатуры, присвоена квалификация «Врач-аллерголог-иммунолог»."
            },
            {
                "year": "2022",
                "desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Казанский государственный медицинский университет». Первичная специализированная аккредитация по специальности Аллергология и иммунология, наименование профессионального стандарта: «Врач-аллерголог-иммунолог»."
            },
            {
                "year": "2023",
                "desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Казанский государственный медицинский университет». Периодическая аккредитация по специальности «Лечебное дело», врач-терапевт участковый."
            }
        ],
        "desc": [
            "Альбина Тахировна Гафиатуллина — молодой, но уже высококвалифицированный врач, совмещающий специализации терапевта и аллерголога-иммунолога. Её отличают глубокая эрудиция, современный подход к диагностике и лечению, а также умение выстроить доверительные отношения с пациентами.",
            "Свою карьеру она начала как терапевт, но стремление понять сложные механизмы иммунной системы и помочь людям с хроническими аллергическими состояниями подтолкнуло её к освоению дополнительной специализации. Сегодня Альбина Тахировна уверенно работает с такими диагнозами как лекарственная и пищевая аллергия, поллиноз, бронхиальная астма, иммунодефицитные состояния. Она тщательно анализирует клинические проявления, грамотно подбирает исследования и разрабатывает персонализированные схемы терапии.",
            "Пациенты отмечают её внимательное отношение, деликатность в общении и ясные, аргументированные объяснения всех назначений. Альбина Тахировна регулярно проходит повышение квалификации и следит за последними научными открытиями в области иммунологии, чтобы применять на практике самые эффективные и безопасные методы лечения.",
            "Её подход основан на уважении к организму пациента и стремлении не просто устранить симптомы, а восстановить внутреннее равновесие и улучшить общее качество жизни."
        ],
        "btnText": "Подробнее о враче"
    }
]