[
    {
        "name": "Ильина <br> Татьяна Алексеевна",
        "slug": "ilina-tatyana-alekseevna.html",
        "image": "@img/specialists/ilina-tatyana-alekseevna.jpg",
        "position": "Главная медицинская сестра",
        "expirience": "1999",
        "education": [
            {
                "year": "1999",
                "desc": "Краснотурьинское муниципальное медицинское училище. Диплом по квалификации – Фельдшер, по специальности – Лечебное дело."
            },
            {
                "year": "2019",
                "desc": "Автономная некоммерческая организация высшего образования «Европейский университет «Бизнес треугольник». Диплом о профессиональной переподготовке «Организация сестринского дела»."
            },
            {
                "year": "2020",
                "desc": "ООО ДПО «Университет профессиональных стандартов». Удостоверение о повышении квалификации «Современные аспекты сестринского дела в анестезиологии и реаниматологии». Сертификат специалиста «Анестезиология и реанимация»."
            },
            {
                "year": "2020",
                "desc": "ООО «Учебно-информационный центр «ВКС». Удостоверение о повышении квалификации – «Организационно-правовое регулирование обращения с медицинскими отходами»."
            },
            {
                "year": "2022",
                "desc": "ООО Институт Повышения Квалификации ДПО «Специалист». Удостоверение о повышении квалификации «Инфекционная безопасность и профилактика ИСМП в медицинских организациях»."
            }
        ],
        "desc": [
            "Ответственная, внимательная, глубоко преданная своему делу — именно так пациенты и коллеги описывают Татьяну Алексеевну Ильину. Более 20 лет профессионального опыта в здравоохранении — это не просто цифра, а подтверждение её высокой квалификации, системного подхода и безупречной репутации.",
            "В клинике «Будь в Balance» Татьяна Алексеевна выполняет ключевую роль — отвечает за организацию и качество сестринской помощи. Она выстраивает рабочие процессы, следит за соблюдением медицинских стандартов и помогает коллегам в профессиональном росте.",
            "В её работе нет мелочей — внимание уделяется как вопросам гигиены и безопасности, так и созданию комфортной атмосферы в клинике. Под руководством Татьяны Алексеевны работа всегда остаётся слаженной, чёткой и максимально ориентированной на пациента.",
            "Постоянно совершенствуя свои знания, она глубоко разбирается в вопросах сестринского дела, анестезиологии, инфекционной безопасности и медицинского менеджмента. Благодаря ей, пациенты клиники получают не только профессиональную, но и по-настоящему заботливую помощь."
        ],
        "btnText": "Подробнее о специалисте"
    }
]