[
    {
        "name": "Карягина <br> Дарья Михайловна",
        "breadcrumbText": "Карягина Дарья Михайловна",
        "slug": "karyagina-darya-mikhaylovna.html",
        "image": "@img/specialists/karyagina-darya-mikhaylovna.jpg",
        "position": "Медсестра процедурного кабинета",
        "expirience": "2020",
        "education": [
            {
                "year": "2020",
                "desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Ульяновский государственный университет». Диплом по специальности – Сестринское дело."
            },
            {
                "year": "2020",
                "desc": "ФГБОУ УВО «Ульяновский государственный университет». Первичная аккредитация по специальности – Сестринское дело."
            },
            {
                "year": "2023",
                "desc": "ФГБУ «Федеральный научно-клинический центр медицинской радиологии и онкологии». Удостоверение о повышении квалификации по дополнительной профессиональной программе «Эпидемиология и профилактика инфекций, связанных с оказанием медицинской помощи»."
            },
            {
                "year": "2023",
                "desc": "ФГБУ «Федеральный научно-клинический центр медицинской радиологии и онкологии». Удостоверение о повышении квалификации по дополнительной профессиональной программе «Основы производственной и клинической трансфузиологии»."
            }
        ],
        "desc": [
            "Дарья Михайловна Карягина — представитель нового поколения специалистов, сочетающих отличное образование, глубокие теоретические знания и искреннюю человечность. Она — тот человек, кто первым встречает пациента, создаёт атмосферу доверия и комфорта, оказывает помощь не только физически, но и эмоционально.",
            "Пациенты часто отмечают её чуткость, спокойствие и доброжелательность. А коллеги ценят ответсвенность, собранность и стремление к профессиональному росту. Несмотря на молодой возраст, Дарья Михайловна уже успела пройти обучение по важнейшим направлениям — от трансфузиологии до инфекционной безопасности.",
            "Сестринское дело для неё — это не просто профессия, а осознанный путь. Она понимает, насколько важна роль медицинской сестры в команде, и с честью выполняет свою миссию, помогая пациентам чувствовать себя уверенно и комфортно в любых обстоятельствах."
        ],
        "btnText": "Подробнее о специалисте"
    }
]