[
    {
        "name": "Леваи <br> Анна Борисовна",
        "breadcrumbText": "Леваи Анна Борисовна",
        "slug": "levai-anna-borisovna.html",
        "image": "@img/specialists/levai-anna-borisovna.jpg",
        "position": "Врач-нутрициолог",
        "expirience": "2009",
        "education": [
            {
                "year": "2009",
                "desc": "Государственное образовательное учреждение высшего профессионального образования «Казанский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию». Присуждена квалификация – Провизор по специальности «Фармация»."
            },
            {
                "year": "2022",
                "desc": "ООО «Университет образовательной медицины». Диплом о профессиональной переподготовке. Присвоена квалификация — «Функциональный нутрициолог»."
            }
        ],
        "desc": [
            "Анна Борисовна Леваи — врач, который сочетает фундаментальные знания в области медицины и фармации с современными подходами к нутрициологии. Её путь в профессию начался с получения высшего фармацевтического образования в Казанском государственном медицинском университете. Однако понимание глубинных причин многих хронических состояний и желание работать с первопричинами заболеваний привели её в сферу функционального и диетического питания.",
            "Анна Борисовна глубоко убеждена, что здоровье начинается с тарелки. Именно питание определяет не только внешний вид, но и уровень энергии, качество сна, гормональный баланс, скорость восстановления и даже психологическое состояние. В своей работе она не использует универсальные шаблоны: каждый рацион и программа корректируются индивидуально, с учётом анализов, образа жизни, целей и потребностей организма.",
            "Благодаря её знаниям и подходу пациенты:",
            {
                "list": [
                    "безопасно снижают или набирают вес,",
                    "восстанавливают микробиоту кишечника,",
                    "корректируют дефицит витаминов и минералов,",
                    "улучшают качество жизни при хронических заболеваниях."
                ]
            },
            "Анна Борисовна — специалист, который умеет объяснять сложное простым языком и всегда поддерживает пациента на пути к здоровым переменам."
        ],
        "btnText": "Подробнее о специалисте"
    }
]