[
    {
        "name": "Салехова <br> Лейсан Талгатовна",
        "slug": "salekhova-leysan-talgatovna.html",
        "image": "@img/specialists/salekhova-leysan-talgatovna.jpg",
        "position": "Врач-эндокринолог, терапевт",
        "expirience": "2018",
        "education": [
            {
                "year": "2018",
                "desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Казанский государственный медицинский университет». Диплом специалиста, присуждена квалификация «Врач-лечебник»."
            },
            {
                "year": "2020",
                "desc": "ФГБОУ ДПО «Российская медицинская академия непрерывного профессионального образования». Диплом об окончании ординатуры, присвоена квалификация «Врач-эндокринолог»."
            },
            {
                "year": "2020",
                "desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Казанский государственный медицинский университет». Первичная специализированная аккредитация по специальности «Врач-эндокринолог»."
            }
        ],
        "desc": [
            "Лейсан Талгатовна Салехова — внимательный и вдумчивый специалист, посвятивший себя одной из самых сложных и тонко регулируемых сфер медицины — эндокринологии. Её профессиональный путь начался в Казанском государственном медицинском университете, где она получила базовое медицинское образование и уже тогда определилась со специализацией, выбрав работу с гормональными нарушениями и метаболическими расстройствами.",
            "Эндокринология требует не только отличного знания анатомии и физиологии, но и аналитического мышления, терпения и особого клинического чутья. Лейсан Тальгатовна сочетает в себе все эти качества, принимая пациентов с заболеваниями щитовидной железы, нарушениями углеводного обмена, ожирением, остеопорозом и другими нарушениями гормонального фона.",
            "В своей работе она делает акцент на комплексный подход — учитывает общее состояние пациента, образ жизни, сопутствующие патологии, тщательно подбирает лечение и помогает не только справиться с симптомами, но и улучшить общее качество жизни. Пациенты ценят её за деликатность, открытость и готовность подробно объяснить каждое назначение и его необходимость.",
            "Современная эндокринология не стоит на месте, и Лейсан Тальгатовна продолжает развиваться вместе с ней — следит за актуальными рекомендациями, посещает профильные конференции и регулярно повышает квалификацию. Это позволяет ей применять в своей практике проверенные и эффективные методики лечения, соответствующие современным медицинским стандартам."
        ],
        "btnText": "Подробнее о враче"
    }
]