[
    {
        "name": "Сунгатуллина <br> Венера Фаридовна",
        "slug": "sungatullina-venera-faridovna.html",
        "image": "@img/specialists/sungatullina-venera-faridovna.jpg",
        "position": "Массажист",
        "expirience": "1997",
        "education": [
            {
                "year": "1997",
                "desc": "КБМК. Диплом по специальности – Сестринское дело."
            },
            {
                "year": "2017",
                "desc": "ГАПОУ «Казанский медицинский колледж». Диплом о профессиональной переподготовке, по специальности «Медицинский массаж»."
            },
            {
                "year": "2020",
                "desc": "ООО Институт Повышения Квалификации ДПО «Специалист». Удостоверение о повышении квалификации и сертификат по специальности «Медицинский массаж»."
            },
            {
                "year": "2023",
                "desc": "Частное образовательное учреждение Дополнительного профессионального образования «Эко-образование». Удостоверение о повышении квалификации – «Сестринское дело в терапии»."
            }
        ],
        "desc": [
            "Венера Фаридовна Сунгатуллина — специалист, к которому возвращаются снова и снова. За её плечами — почти три десятилетия в медицине и более шести лет практики в области массажа. Благодаря фундаментальному медицинскому образованию и опыту работы в сестринском деле, она умеет не только грамотно подобрать технику воздействия, но и выстраивать доверительные отношения с пациентами.",
            "Её массаж — это не просто прикосновения, а форма заботы, глубокого понимания тела и его реакции на стресс, усталость и боль. Особенно часто к Венере Фаридовне обращаются пациенты с хроническими болями, отёками, мышечными зажимами, нарушениями осанки и нарушениями циркуляции лимфы. Она одинаково уверенно работает и с подростками, и со взрослыми, и с пожилыми людьми.",
            "В своей практике Венера Фаридовна постоянно совершенствуется — она регулярно проходит повышение квалификации, изучает смежные области и внимательно следит за новыми методиками. Её подход сочетает мягкость, эмпатию и точность — качества, которые ценят её пациенты."
        ],
        "btnText": "Подробнее о специалисте"
    }
]