[
    {
        "quote": "Работа с Иваном принесла ощутимый результат — за три месяца число онлайн-заявок выросло на 65%. Вложения окупаются, процесс продаж стал предсказуемее, а качество лидов улучшилось. Отличная коммуникация, прозрачная аналитика и чётко поставленные цели на каждом этапе.",
        "author": "Сергей Новиков",
        "position": "владелец клиники «Будь в Балансе»"
    },
    {
        "quote": "За полгода органический трафик увеличился в 3,2 раза. Это позволило расширить географию продаж и повысить узнаваемость бренда без дополнительных promotional затрат. Рекомендую Ивана как надёжного специалиста по SEO и контент-стратегиям.",
        "author": "Юлия Филоменко",
        "position": "представитель компании «Цветы всем»"
    },
    {
        "quote": "Стоимость заявки упала на 40% — мы получили больше качественных лидов за меньшие деньги. Эффективная настройка кампаний, мониторинг конкурентов и регулярные отчёты, которые понятны даже без маркетингового бэкграунда.",
        "author": "Анна Долматова",
        "position": "совладелец отеля «Аквамарин»"
    },
    {
        "quote": "Благодаря внедрению сквозной аналитики мы наконец-то увидели реальный путь клиента. Иван помог оптимизировать бюджет, отключив неэффективные каналы, что сэкономило нам около 20% ежемесячного рекламного бюджета при сохранении объема продаж.",
        "author": "Дмитрий Волков",
        "position": "руководитель отдела маркетинга «ТехноСтрой»"
    },
    {
        "quote": "Запуск performance-стратегии позволил нам выйти на окупаемость в новом регионе всего за два месяца. Системный подход к таргету и постоянное тестирование креативов дали стабильный поток заказов, который мы сейчас успешно масштабируем.",
        "author": "Елена Кац",
        "position": "основатель бренда одежды «Minimalist»"
    },
    {
        "quote": "Работа над SEO-продвижением интернет-магазина дала долгожданный эффект в топ-выдаче по ключевым запросам. Иван не просто дает рекомендации, а глубоко погружается в бизнес-процессы, что напрямую сказывается на конверсии и среднем чеке.",
        "author": "Андрей Соколов",
        "position": "директор магазина «Инструмент-Плюс»"
    }
]